export const blog = [
  {
    basic: {
      path: "7th-monthly-dec",
      title: "十二月 - 撥開求職迷霧",
      date: "Dec 6, 2022",
      banner: "7th-dec-banner.jpg",
      square: "7th-dec-square.jpg",
      tag: "現今的職業類別更加多元化，所就讀的科系往往不一定能對應到某個特定的工作，雖然這樣發達的社會讓我們擁有更多的選擇權，但在剛進入社會，缺乏「非做甚麼不可」的信念之下，過多的選項反而讓人無所適從...",
      type: "monthly",
    },
    section: [
      {
        title: "《議題概述》",
        content: [
          "現今的職業類別更加多元化，所就讀的科系往往不一定能對應到某個特定的工作，雖然這樣發達的社會讓我們擁有更多的選擇權，但在剛進入社會，缺乏「非做甚麼不可」的信念之下，過多的選項反而讓人無所適從，難以確定未來的志向。然而同時，我們也面對著社會眼光的審視，最常聽見的一句話便是：「單靠興趣是無法填飽肚子的。」雖然現在有越來越多人不認同選擇高薪、穩定、讓人有面子的職業，才是通向人生勝利組的唯一道路這樣的說法，然而我們真的能做到擺脫世俗的眼光嗎？",
          "雖然因著快速進步的科技，人類未來的工作將極有可能被機器人或AI取代，然而與此同時也有許多新興工作正在崛起，正如將網路直播作為正職對十年前的人們來說簡直是天方夜譚，未來也必定會出現許多現階段難以想像的職業，如何在這個快速變遷的世界中走出自己所認可的道路，做出多年後回想起來仍能不感到後悔的選擇，始終是個難題。",
          "接下來的兩篇文章會分別介紹國家兩廳院劉怡汝藝術總監在人生早期，面對抉擇人生道路的迷茫之下，如何調適自己的心態，最終找到自己真正熱衷的領域，以及一些人生小建議。",
        ],
      },
      {
        title: "《調適自身》",
        content: [
          "劉怡汝總監坦言，當時讀完碩士回國時，在媒體產業的就業情況不如自己預期，因此時常感嘆自己的懷才不遇。",
          "進入職場初期，她曾在公關公司工作過一段時間，儘管頭銜再怎麼好聽，她卻遲遲感受不到自己對這份工作的熱忱，同時受阻於外界審視的目光與對未來的擔憂，一直猶豫著不敢辭職。直到最後，她決定放下自己對外界眼光的執著，不再追求光鮮亮麗的標籤，讓自己從緊繃的狀態中解放出來。",
          "「當你一旦放鬆下來之後，機會就找上門來了。」",
          "可能是當時處在過於緊繃的狀態，導致眼界變得狹隘，看不見機會；抑或是她當時自身過於急切和焦慮，讓人敬而遠之。因此當她一放鬆下來時，瞬間就看見了很多機會，甚至主動請求她的協助。",
          "她說這些早年迷茫雖然痛苦，但讓她確實明白自己的興趣在何方，正如英國詩人約翰．米爾頓在《論出版自由》一書曾說：「人要透過惡才能知善。」，劉怡汝總監也透過了從事各種各樣的工作，將它們作為對照組，找出了自已真正有興趣的領域，因此她也建議不要過於排斥迷茫與困頓，因為總會迎來撥雲見日的一天。",
        ],
      },
      {
        title: "《人生小建議》",
        content: [
          "過往的多元經歷成為劉怡汝總監在兩廳院工作時的重要養分，包含第一份在打擊樂團打工時遇見的貴人引領她進入兩廳院、以前工作時主管的處事方式直到現在都會被她拿出來反覆咀嚼，思考是否能將這些方式應用在現在所遇到的困難上。",
          "她也引用了風潮音樂的創辦人楊錦聰的思維模式：「腦子中像是有一個巨大的櫃子，過往的經驗都會被保存在櫃子裡，有朝一日需要用的時候，就把櫃子裡以前的經驗拿出來審視，看看是否能派上用場。如果櫃子中保存的經驗越多，未來面對問題時也會有更多可能的解法。」",
          "例如在大學時期累積的啟明學校活動協助經驗，促使現在的她積極推動讓國家兩廳院成為一個對身障者更加友善的環境，劉怡汝總監致力於讓劇場對每個人來說，不再是一個遙不可及的存在，而是一個能讓更多人欣賞、享受其中的藝術，因此她在硬體設施方面規劃了更多輪椅席、性別友善廁所，並在男廁中放置尿布台，此外，總監在國家兩廳院數位轉型的推動上也不遺餘力，推出OPENTIX數位售票系統，在此系統中不只販售大部分台灣藝文活動的票券，也販售一些在兩廳院演出的現場轉播，讓欣賞藝術這件事能跨越時空和地理上的障礙。",
        ],
      },
    ],
  },
  {
    basic: {
      path: "7th-monthly-nov",
      title: "十一月 - 克服挫折的復原力",
      date: "Nov 1, 2022",
      banner: "7th-nov-banner.jpg",
      square: "7th-nov-square.jpg",
      tag: "對你來說，什麼是挫折？什麼事情會讓你感到壓力或產生負面情緒？從錯過公車等生活小事，到人際關係/學業表現等長期壓力，還有天災人禍、家庭變故等負面事件，都可能被視為挫折...",
      type: "monthly",
    },
    section: [
      {
        title: "《議題概述》",
        content: [
          "對你來說，什麼是挫折？什麼事情會讓你感到壓力或產生負面情緒？從錯過公車等生活小事，到人際關係/學業表現等長期壓力，還有天災人禍、家庭變故等負面事件，都可能被視為挫折。但是在面對它們時，有些人花了很長的時間都無法恢復，有些人卻能夠快速適應這些變化，找到應對壓力與挫折的方法，並回復到原本的狀態。為什麼會有這樣的差異呢？答案就在於「心理韌性」(Resilience)。",
          "根據美國心理學會 (American Psychological Association) 的定義，心理韌性為一個人在面對逆境及生活中的壓力與挫折時，能夠適應良好並有效調適自己，從負面事件中「觸底反彈」(bounce back) 的能力。但這並不是固定不變的特質，任何人都能透過思考的改變來培養這項能力，幫助我們面對突如其來的挫折或壓力時，得以一步步走出逆境。",
          "而心理韌性所相對應的大腦機制，也是心理學家及神經科學家感興趣的研究主題。有研究發現，大腦中負責掌管高階認知功能的前額葉皮質 (prefrontal cortex) 及和情緒反應相關的杏仁核 (amygdala) 兩者之間的神經連結強度，決定了一個人在經歷會產生負面情緒的事件時，其調適心情的速度。若前額葉皮質與杏仁核間的連結增加，則杏仁核會受前額葉皮質的活化影響而降低其對負面情緒的反應，讓人比較不受因挫折帶來的起伏心情影響。",
          "在人生中的每個階段都可能會遭遇壓力及挫折。該如何察覺到這些壓力源並進行自我調適呢？我們將邀請有輔導大學生經驗的社工師，談談大學生常見的壓力來源，以及面對壓力的因應策略和心理狀態調適技巧。",
        ],
      },
      {
        title: "《訪談與調查》",
        content: [
          "大學階段，或許尚未從青少年時期的迷惘中找尋出自己想要走的路，但卻又得逐漸成為承擔責任的大人。處於這段過渡時期的大學生，常見的挫折及壓力來源如學業、人際、社會期許等，都是可能影響心理狀態的變因。",
          "我們透過問卷設計，想了解台大學生對自身心理調適能力的認知，以及最容易感受到壓力的事件。同時，我們也邀請了台大心輔中心的顧晉豪社工師分享此過渡時期對心理狀態的影響和大學生常見的壓力源。",
          "##處在大學生這個從青少年到成人的過渡時期中，心理狀態最容易被哪些事物所影響?",
          "進入大學之前，我們所處的環境都是充滿秩序的－有人告訴你什麼時候該做什麼事情，能夠自我決定的機會較少。然而在大學中，更多的是「學習選擇」，如修課規劃及安排課餘活動等。我們離開原本習慣的框架，擁有更多自由，卻也容易迷失在其中，若無法調適對於生活的不確定性，則可能產生不適應，造成壓力感上升，甚至因此導致憂鬱、焦慮等負面情緒。",
          "##大學生常見的壓力源?",
          "學校適應：對上課方式、同學及大學環境的適應問題，常是造成心理壓力的來源，而其持續時間有長有短，並非只有大一新生才會面臨。",
          "學業議題：對於不同課堂要求的適應及學業壓力的調適。另外多數學生對自己的自我要求高，當發現自己不再名列前茅時，就可能產生焦慮感。",
          "生涯規劃：許多人上了大學之後，會發現原有目標和現實的差異，例如所讀的系並不適合自己，但此時並非每個人都能順利找到新方向，因此常會感到迷惘且產生壓力。",
          "感情問題：大學生除了和他人的人際關係之外，也常面臨到自我認同的問題，從而影響到與他人的相處。",
          "在我們針對台大學生所做的心理調適能力問卷中，有五成的受試者對自己的人生感到迷惘，而有七成的人則因為與同儕的學業競爭而感到焦慮，顯示出這些議題的確是不少大學生共有的壓力源。接下來訪談的第二部分，我們將進一步探討面對壓力時，如何增加與調適心理韌性。",
        ],
      },
      {
        title: "《探討與反思》",
        content: [
          "充滿不確定性的人生、同儕競爭壓力，加上日常生活中無法預料的事件，生活在這個世代的大學生們面臨了不少可能導致挫折感及負面情緒上升的挑戰。因此，建立良好的心理韌性，可以降低壓力所帶來的衝擊，並讓我們保持穩定的心理狀態。而顧晉豪社工師也分享了心理調適的小技巧。",
          "##面對挫折時，調適心理狀態、增加心理韌性的三步驟",
          "1. 自我覺察：發現自己面臨到挫折，影響到原本的生活步調，並產生情緒上或生理上的改變的時候，即是自我覺察的表現。例如：熬夜導致隔日精神不佳而無法專注聽課時，對自己的表現感到沮喪。",
          "2. 自我控制：在覺察到挫折後所做出的改變，例如尋求外界幫助、改變自己的情緒和行為等，減低挫折對自身心理狀態的影響。例如：發現熬夜會影響第二天的精神後，告訴自己要在幾點前睡。",
          "3. 自我效能：當發現自己在自我控制中所做的調整能夠得到比較好的結果時，對於自身能力的信心也會增加，也就是自我效能感(self-efficacy)的提升。例如：早睡後隔天上課的精神變好，解決了造成挫折的問題。",
          "此外，心理學家James Gross提出的認知再評估(cognitive reappraisal)，也能夠幫助我們減低挫折所帶來的影響：當面臨壓力事件時，個體透過調整對於該事件的認知，以減少負面的感受。這樣的歷程就是俗稱的「轉念」，但並不只是單純的想法改變，而是去探討壓力源的不同面向，找出自己可以調整的地方。而自身的認知及情緒狀態，正是我們能夠改變的部分。",
          "雖然大學階段面臨種種無序，然而無序未必全然是壞事，透過心理韌性的培養，未來的我們仍有無限可能！",
        ],
      },
    ],
  },
];
